我
你
的
不
了
是
么
有
一
好
在
没
那
去
就
来
啊
天
要
这
个
吧
什
还
人
到
说
们
吗
时
可
上
也
他
看
会
过
都
怎
能
回
家
下
以
想
给
得
呢
点
现
道
知
很
事
多
样
吃
大
呵
话
呀
心
子
明
她
里
出
真
候
今
自
打
老
为
对
电
别
学
意
起
儿
再
问
着
间
晚
和
等
小
找
谢
生
后
快
做
哪
觉
太
开
定
发
己
用
饭
买
最
作
情
让
工
把
行
玩
跟
如
见
然
才
爱
又
喜
干
地
面
方
果
几
错
信
只
感
实
欢
机
带
经
车
但
女
该
年
当
早
钱
忙
啦
比
中
气
考
哈
次
班
帮
刚
些
请
午
同
听
周
思
嘛
告
两
公
题
系
前
睡
办
西
本
手
东
理
哦
应
算
完
正
成
所
走
日
友
先
近
已
妈
诉
十
放
像
乐
少
接
分
难
哥
关
身
长
祝
谁
活
法
头
息
记
挺
死
动
男
三
朋
福
无
边
试
服
叫
体
加
咱
孩
外
种
北
安
从
其
常
高
聊
妹
直
相
联
便
课
拿
而
新
国
因
空
习
姐
网
业
号
结
力
门
总
之
二
书
美
住
重
每
准
月
京
师
啥
望
受
通
怕
五
爸
较
管
校
件
收
认
白
幸
假
期
短
肯
热
烦
特
路
陪
计
口
更
单
休
全
主
文
于
忘
照
久
解
水
被
进
房
合
反
送
注
非
清
花
婆
名
衣
半
六
婚
昨
交
累
变
写
差
节
改
司
远
提
备
马
四
希
张
教
原
位
平
影
报
够
何
游
脑
表
害
费
愿
您
底
亲
苦
喝
雨
眼
始
坐
离
顺
急
保
院
聚
风
末
室
慢
票
星
第
倒
笑
海
它
场
处
医
球
病
容
需
换
片
越
嘿
搞
亮
紧
弄
赶
字
光
语
物
八
概
洗
确
性
宝
份
客
任
山
冷
目
兴
麻
站
留
证
坏
查
连
论
声
必
许
块
复
待
弟
决
火
楼
利
强
装
参
漂
度
谈
识
或
视
部
求
怪
伤
懂
失
随
量
选
神
约
向
消
资
音
答
条
穿
俩
跑
切
舍
且
毕
排
咋
象
持
包
色
百
闷
英
往
价
适
敢
礼
歌
市
者
数
轻
格
内
逛
段
讲
整
楚
务
品
菜
满
万
易
转
议
酒
况
建
七
南
宿
运
世
将
竟
命
养
此
尽
估
化
代
根
验
呗
贵
痛
厉
讨
永
与
餐
图
台
员
功
店
红
钟
郁
取
卖
修
精
板
简
担
千
句
专
顾
绝
否
并
借
乱
码
由
卡
调
导
床
街
除
使
药
超
商
虑
流
夜
般
级
拜
领
脸
录
唉
闹
步
九
康
负
线
健
传
戏
言
味
骗
惜
深
推
醒
研
春
念
程
式
金
掉
虽
抱
料
续
拉
阿
及
值
邮
介
质
哟
哎
具
梦
毛
招
丽
误
界
兄
辛
王
入
遇
至
奶
却
母
科
支
阳
义
聪
疼
傻
态
食
观
旅
读
宜
唱
靠
坚
冒
牌
城
园
择
州
产
舒
猪
呆
静
基
补
终
温
乎
充
责
馆
初
黑
雪
油
夫
熟
恭
另
飞
丢
混
困
落
爷
李
既
区
达
展
迟
足
志
存
似
练
狗
浪
广
奇
努
趟
左
伙
制
搬
恋
右
闲
设
居
器
各
划
类
吵
岁
青
箱
华
优
演
社
厌
丠
谅
饿
扰
赛
懒
折
历
元
故
压
散
哭
免
省
队
歉
继
牛
怀
停
松
指
惯
笔
未
姑
严
肉
激
户
助
俺
父
响
猜
忍
蛋
绍
笨
究
标
则
组
细
承
帅
辈
凉
骂
德
款
据
付
喽
配
追
破
民
香
趣
术
挂
职
印
极
嘻
顿
皮
弃
晕
劲
盘
炼
按
争
须
锻
软
立
零
替
荐
偶
背
悔
嫁
案
偷
货
恶
低
娘
统
景
刻
共
突
首
爽
双
拍
托
嘴
呐
恐
集
跳
怜
迷
订
缺
胖
项
吓
诚
示
型
预
米
良
鱼
抓
劳
效
瞎
河
检
套
鬼
育
庆
呜
密
堵
呼
灵
澡
奖
黄
济
暖
晓
堂
置
退
测
鸡
碰
爬
销
租
抽
评
林
络
刘
冲
签
珍
胡
断
训
形
烧
速
肚
架
挣
键
脚
秀
显
财
犯
座
寄
虚
独
欺
挑
拾
环
屋
享
乖
境
糊
厅
杀
局
造
谓
睛
愉
凭
微
秘
团
版
技
妇
险
途
护
彩
巴
际
模
缘
章
临
贴
血
画
战
舞
慕
属
铁
泳
批
尊
疯
治
秋
状
汉
束
叔
宁
迎
军
私
疑
即
杂
厂
规
赚
肥
遍
善
瓜
操
茶
委
止
址
占
贝
尔
银
猫
亏
漫
投
士
材
羡
智
附
毒
惨
龙
翻
政
云
哇
曾
尝
绩
沙
纸
村
撒
富
售
剧
罪
硬
烟
暂
寝
依
减
克
石
暑
夸
购
牙
脾
角
营
姨
噢
顶
悲
剩
露
冰
词
泡
普
圣
默
阵
败
冬
佩
透
群
纪
限
贺
袋
江
踢
鞋
陈
武
斗
伴
防
卫
勇
丫
宽
磨
甜
沉
锅
豆
敬
握
农
令
耐
编
恨
层
偏
奋
某
庭
媳
释
救
积
屁
围
载
杯
貌
狠
鲜
织
穷
权
晨
旁
废
嫂
吹
升
互
输
瞧
夏
遗
莫
草
素
蛮
杨
赵
胜
狂
烤
惊
乡
淡
引
净
脆
维
熬
屈
若
培
击
典
伟
源
拥
韩
赏
控
拖
惹
钥
采
腿
匙
颜
登
湖
桌
柔
降
臭
燕
灯
布
堆
厚
举
镜
赖
欣
棒
封
劝
称
寒
党
曲
守
稍
汇
叶
众
霉
阴
酸
纯
弱
暴
土
致
耍
申
派
愁
鼓
逼
烂
藏
稳
瓶
骑
诞
端
盖
炒
饱
逃
抢
凑
骨
绿
涂
余
舟
胃
旧
拒
慰
博
糟
木
怨
刺
艺
罢
惠
嫌
圆
创
腾
瘦
帐
饼
胆
篇
移
扣
归
岛
妻
古
扫
恼
闻
耳
烈
波
察
威
例
股
姓
鼠
访
树
忆
巧
勤
势
供
摆
搭
孙
冻
兰
雅
脱
粉
洁
拼
扯
戴
宵
孤
咯
逗
触
玉
糖
率
彼
伞
丁
糕
溜
危
凡
敏
隔
泪
朠
播
扬
异
辣
趁
献
憾
仔
龄
辞
耽
煮
沟
删
挤
册
亚
裤
苏
官
奈
吸
汤
欠
族
娶
增
鸟
荣
档
撑
兼
野
艳
滴
滑
汽
朝
旦
恩
尤
填
躲
监
痴
牵
桥
晴
喊
刷
躺
警
虎
蓝
罗
歇
孝
避
津
撞
姥
忽
庄
岂
骚
眠
挨
扭
寻
圈
吐
佳
碗
列
隐
醉
蒙
范
舅
稿
耶
添
洋
悠
序
卷
催
俗
频
辆
晒
励
丑
齐
针
距
杭
愧
悉
娜
垃
圾
获
滋
律
丰
轮
绪
窗
盒
摸
唯
副
羽
童
泉
斤
吉
协
伯
踏
赔
甚
页
芳
洲
怖
帖
峰
史
麦
索
盾
损
川
刀
锁
郑
赢
症
甭
梅
执
季
固
阶
池
喔
勉
航
吴
厨
企
辉
港
涨
残
嗯
闭
赞
贪
羊
祸
肤
矛
杰
朵
戒
府
额
窝
沈
暗
仅
雷
益
斯
扔
宠
哼
哩
鸭
鄙
账
缠
篮
染
辑
虫
瞅
宣
喂
震
详
腐
雄
贼
蜜
纳
狼
摔
摄
姻
坦
咖
脏
插
抗
判
铺
递
赌
贫
腰
罚
策
挥
寂
冤
革
译
聘
掌
丝
醋
谦
衡
湾
泰
欲
擦
寞
啡
冠
串
魏
酷
郊
苗
彻
壮
饺
柜
帝
妙
妆
咬
含
君
丈
辩
贱
诺
慧
啰
饮
陌
谋
瞒
愈
孕
圳
邀
娇
启
剪
鼻
饰
询
灰
涛
昏
拔
幼
茫
润
桃
曼
奔
爹
炸
抄
恢
忠
娱
县
馨
返
诗
船
竞
汗
哄
谱
衷
甘
炎
探
宾
唐
植
朱
敲
惑
寿
夹
哀
颗
陆
耗
玫
淋
殊
晶
捎
戚
屏
匆
傅
偿
迫
荡
禁
疗
琴
滚
枉
施
娃
仪
迪
盼
泼
污
氛
慌
墙
坛
佛
闪
湿
歹
析
忧
尼
尚
奥
刮
伦
仙
驱
钢
谎
讯
筋
稀
搅
拨
婷
塞
伪
仍
薪
肠
粗
犹
攻
挽
抛
哲
厕
飘
碎
眉
盛
猛
灭
席
俊
魔
遥
胎
础
映
拆
愚
兔
绕
盐
皇
烫
澳
毁
敌
延
尾
埋
霸
锋
钻
繁
略
扁
悟
迹
爆
渴
淘
欧
搜
拐
扎
徒
幽
幻
审
呦
卧
允
乌
遭
豫
谷
砸
珠
梯
抬
征
弯
幕
倾
驾
踪
耻
瑰
滨
洒
悄
弹
帽
谊
览
缩
符
甲
抵
崇
仇
魅
闯
钓
诱
紫
祈
熊
炉
漏
摩
拷
括
截
唠
凶
傲
辅
虾
胸
田
涵
核
掏
挡
扮
悦
寸
奏
咨
吻
述
躁
诊
肿
祖
碟
盲
浅
泄
捡
库
宫
嗦
厦
凤
董
纠
疲
甩
寡
咒
阻
酱
郎
邻
邪
蹭
粥
灾
渐
惦
怒
巨
壁
坡
吊
倍
侄
违
裙
液
棍
桶
昌
昆
旗
振
徐
宇
妥
喷
鹏
魂
辱
轨
苹
胞
盯
焦
搁
妨
奉
叨
叛
兵
贡
誓
蚊
膜
胁
综
税
盗
牢
构
拦
慎
卑
井
饶
铃
豪
薄
筑
祷
碍
玲
浑
椅
朗
摇
捣
挖
岗
奸
兽
倩
丧
阅
贷
苍
羞
绵
秦
秒
砍
瘾
猴
牲
横
抹
届
宰
勾
佑
乘
乏
骄
辜
裁
潜
晃
拳
射
媒
郭
郝
贤
萍
粽
筹
番
琪
攒
挚
憋
邓
踩
贸
袖
蠢
菲
腻
肺
稚
潮
洞
毫
摊
授
捐
扇
帆
尘
宗
宏
孔
娟
奢
坑
咧
叹
齿
陷
镇
酬
耀
粘
牺
咪
剑
予
馒
馅
萝
莉
绒
煤
泥
椒
描
悬
恰
宋
姆
黎
闺
虹
萨
肩
硕
盆
癌
疚
涉
樱
枪
撤
患
垫
唬
促
霞
锦
链
跃
衬
艰
粮
碌
瑞
歪
棉
桂
栏
昧
抑
愤
妮
堪
劣
迁
践
蒸
舌
脖
翅
纵
狱
淀
尺
孟
妖
妒
嘉
兜
债
隆
蓉
莲
膊
膀
禹
忌
巾
尿
夺
噻
嘞
啤
剥
凌
乔
讶
融
著
灿
灌
浓
氓
揍
拟
嫩
卦
仰
乒
鲁
遛
轰
衫
荒
芽
胳
竹
祥
矩
痒
畅
烛
洪
氏
棋
梧
旺
押
域
均
咳
咩
侧
乳
丹
遮
辰
谨
衰
磁
睁
撕
捉
抠
惩
嫉
央
埃
傍
伸
伍
仿
乓
驴
逢
蹦
跪
痕
琢
桑
朴
旋
揭
扑
惭
惧
忒
弊
屎
嘟
兮
储
侣
侠
霆
赋
诶
膏
缓
砖
疏
疆
琦
漆
涯
浴
浩
浙
洛
掐
捷
恒
尖
媚
堕
召
勒
剂
侃
伺
仗
馋
颐
障
逮
迅
跌
蒜
莹
盈
狐
潇
梁
柳
掩
挫
尴
尬
媛
妞
夕
壶
嘎
厢
勿
仁
魄
驰
霜
逸
裕
蓄
炖
滩
浇
沾
沧
汪
栋
昂
摘
捧
拽
扛
径
币
墨
塌
劫
削
亦
亡
阔
鉴
逝
逐
胶
翔
纷
犬
燥
汁
框
慈
愣
崩
契
壳
嗓
卜
券
靓
袜
蔬
荷
腹
肝
肃
罐
纱
璃
渡
棵
杆
搓
捏
拣
姿
咸
呛
割
凯
倦
侮
诅
裹
蝶
虐
葱
芦
绑
粒
籍
疾
溃
浮
森
柿
枝
擅
携
拎
庙
唤
侯
侈
陶
铭
迈
覆
蜡
莱
茵
翰
罕
玻
熄
淑
沿
毅
楠
械
梨
掺
宴
宅
姚
塑
垮
卸
兑
伊
乃
鹅
钙
谣
蔡
缝
筝
笼
督
盟
疤
珊
燃
榜
梳
晰
惰
弥
岸
寺
姜
妄
嗽
哑
咕
僵
偕
韦
遵
蹋
趴
蝎
蜂
箭
矮
瘩
疙
猩
煎
炮
潭
浏
洽
沦
汰
歧
枯
曹
斥
斑
搂
廉
婶
剔
贾
贯
裂
蟹
蝇
葡
葛
萄
莓
腔
罩
纲
窍
涮
泽
泛
槽
杜
暮
援
捞
挪
披
扶
惫
庸
岳
婴
墅
塔
坤
坟
坊
嚷
噩
喻
啃
吞
刹
刑
鸦
颠
锡
谭
诈
蛇
葫
翠
绘
粹
禽
碧
皂
淇
橱
橙
斌
揉
拓
幅
尸
姊
喉
咐
叮
刊
鱿
馊
锐
逻
辙
辐
赠
薯
茄
芬
芝
胀
皆
瓦
琳
狸
狮
澄
泣
措
拘
抖
惟
岭
寓
嘱
凳
凰
兆
仓
亭
雾
钞
钝
辽
谜
诸
誉
觅
蝴
蕾
菁
莎
肌
翼
翘
绳
纽
矿
睹
痘
炫
漠
渣
涩
毯
殿
棚
懦
慨
巫
峡
嚣
嘲
嗨
喘
唇
吼
吝
叉
剖
凝
侵
佣
雇
雀
阁
蹲
荆
腊
缸
粤
磕
疫
甥
璇
漱
溪
涕
浆
枣
杠
晾
旱
揣
彭
岔
啬
哨
叙
龟
鬏
颖
雕
陋
逆
趋
赴
赐
蛙
脉
肖
纹
磊
瞬
睬
瘫
瓷
瑟
犀
潘
淹
泊
柴
掰
抚
屉
孽
夷
坎
囊
噪
咔
呕
凄
冯
倔
伏
驳
饥
鞭
酿
逞
蹈
贞
诡
诀
蕊
苑
艾
臊
绣
筒
瘤
瑜
琐
玄
熏
煌
渊
株
枕
杏
昔
旬
斩
攀
搀
彬
吕
匹
函
鸣
馄
饨
霍
鑫
遣
遂
迢
跨
豁
谐
裳
螃
蛤
茹
腕
缴
缀
窜
窄
瞌
眷
畜
畏
狈
爪
氧
暧
旭
撼
扒
悯
恕
怡
崽
婿
奴
垂
噜
噎
嘀
唆
咙
叠
匪
刁
僻
俭
龌
龊
黏
鹤
鸽
颓
雯
陕
阎
铝
铜
酪
辨
轿
赤
贬
诬
螺
蚂
菠
莽
臣
瞪
睦
皱
玛
滥
溺
涌
浦
沸
栽
柏
朦
斜
扩
恳
徽
尹
墓
塘
嗜
嗑
唔
呈
卓
劈
俄
亿
乞
鲍
魁
驻
驶
馈
飒
颇
霠
隽
阜
镖
邱
逍
逊
贿
蚁
蕉
蔑
萱
萌
莞
荤
苛
臂
膝
籁
穴
秧
矫
痰
猖
烙
滔
溢
湘
浸
沂
毙
曦
敷
敞
掘
憨
恬
恍
役
彪
弦
巢
岩
屡
坠
噶
喳
唧
吟
吆
匀
俱
俞
亨
鸿
骤
靖
雹
雍
钉
醇
邵
轩
贩
讽
袭
衍
蟑
蜗
蔽
菏
茂
肆
翁
竖
矣
眯
眨
痪
琼
猬
猎
狭
熙
煽
潢
榨
桩
柄
旷
敦
撂
揽
挠
拌
悴
恙
廊
巷
崭
崔
屑
啸
哒
哆
呃
卢
募
冕
仨
乙
丛
鼎
鹰
鹉
颈
顽
陀
蹬
诫
讳
袄
螂
蛛
薇
蕴
蒂
萧
菱
菇
芒
脂
胧
肾
聆
绊
绅
絮
筷
窟
碜
甸
瓣
狡
犟
犒
牧
熨
煲
渺
泻
棘
桔
柱
柬
枫
昊
敛
撮
摧
搏
捅
拴
拧
拙
戈
憬
憎
悍
徘
徊
姗
堡
坷
嘘
咽
吩
叽
匿
勃
兢
倡
鹿
鳖
髦
饵
韵
韧
隶
阱
锈
邹
邦
跤
跆
赎
襟
蜘
蔼
萦
茬
茉
芯
膳
腥
脓
肢
聋
耸
耕
署
缕
糙
粪
簿
篝
竿
竭
窿
窃
碑
砂
癫
痊
疮
焊
瀑
溶
渠
淫
沛
殷
橘
榴
棺
棕
昱
擂
撸
撇
捆
挟
抒
懈
憔
惬
怠
怅
巩
崴
岚
履
寨
孰
娥
妓
坂
囔
嚏
嗡
喇
喀
啷
啧
哗
吾
吭
冉
倚
俯
伐
丸
黛
麟
馍
馁
韶
韭
靡
隙
陵
闽
铛
邯
辫
辟
轴
躯
谤
讷
裸
裴
蟆
蛾
蛊
蔫
蒋
葵
苇
芭
芙
芊
耿
羯
羚
绰
绎
纤
糗
篷
穆
稼
磋
硅
眶
瘪
痔
疹
猾
焚
焉
炭
炊
灶
滞
淮
泌
沮
沐
榆
椎
桐
栗
栈
朔
暇
昵
旨
斋
撵
掂
掀
憧
惘
惆
悼
怯
怂
忑
忐
忏
御
庞
帕
崖
屯
尧
宪
婉
奕
坞
坝
哉
咿
咎
吱
吖
吁
冥
兖
俏
侦
佰
佬
佟
